Scripts/UC_Registration/data/t157_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>User23@User23.com</email><loginPassword>User23</loginPassword><login"
"User>User23</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
